
export default function Home() {
    return (
        <main className="bg-gray-300 py-10 min-h-screen">
            <div className="min-h-16 max-w-screen-xl  mx-auto p-6 rounded-xl bg-white bg-opacity-50 border-2 border-white">
                <p className="text-center font-medium">
                    <p>גמ''ח חסדי אילה הוקם לזכרה ולעילוי נשמתה של האשה החשובה </p>
                    <br></br>
                    <p>מרת <span className="text-2xl font-bold">אילה גוטמן</span> ע''ה</p>
                    <br></br>
                    <p>בת הגאון ר' יונה יוסף הכהן ארנטרוי זצ''ל</p>
                    <br></br>
                    <p>שהייתה סמל ודוגמא להענקה ונתינה לזולת ובמרכז שאיפותיה עמד הרצון להרבות הטבה וחסד בעולם</p>
                    <br></br>
                    <p>נקטפה במיטב שנותיה, ביום כ''ג בתמוז תש''פ למרבה כאבם העמוק של משפחתה, מכרותיה ותלמידותיה</p>
                    <br></br>
                    <p>"נפשה בטוב תלין וזרעה יירש ארץ"</p>
                    <br></br>
                    <p> ובמהרה תקיץ לחיי עולם עם ישני אדמת עפר</p>
                    <br></br>
                    <br></br>
                    <p>אנו בגמ''ח חסדי אילה מפיקים חומרי מידע נחוצים לבחילות בהריון ומקימים גמחי''ם בכל רחבי הארץ של תרופות להקלה בבחילות בהריון </p>
                    <p className="font-bold">המידע אינו רפואי ואינו מהווה תחליף ליעוץ רפואי</p>
                    <p>   כל המידע שתקבלו הינו מידע כללי בלבד, ואינו מהווה תחליף ליעוץ רפואי מקצועי. אין להשתמש או לראות במידע המוצג כאן תוכנית טיפול, המלצה רפואית או אבחנה בשום צורה. איננו מקבלים אחריות על שום טעות/חוסר מידע/אי הבנה</p>


                </p>
            </div>
        </main>
    )
}